<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink cur">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">汇成动态</h2>
		<div class="newsCnt">
			<h3 class="articleT">景顺长城基金管理有限公司关于旗下部分基金新增北京汇成基金管理有限公司<br />为销售机构并开通基金“定期定额投资业务”和基金转换业务的公告</h3>
<p>为更好地满足广大投资者的理财需求，根据景顺长城基金管理有限公司（以下简称“本公司”）与北京汇成基金管理有限公司（以下简称“汇成基金”）签署的委托销售协议，自2016年5月27日起新增委托汇成基金销售本公司旗下部分基金并开通基金“定期定额投资业务” 和基金转换业务，具体的业务流程、办理时间和办理方式以汇成基金的规定为准。现将相关事项公告如下：</p>
<p>一、新增汇成基金为销售机构</p>
<p>1、适用基金</p>
<p>（1）景顺长城景系列开放式证券投资基金下设之景顺长城优选混合型证券投资基金（基金代码：260101）、景顺长城货币市场证券投资基金（基金代码：260102(A级)/260202(B级)）和景顺长城动力平衡证券投资基金（基金代码：260103）；</p>
<p>（2）景顺长城内需增长混合型证券投资基金（基金代码：260104）；</p>
<p>（3）景顺长城新兴成长混合型证券投资基金（基金代码：260108）；</p>
<p>（4）景顺长城内需增长贰号混合型证券投资基金（基金代码：260109）；</p>
<p>（5）景顺长城精选蓝筹混合型证券投资基金（基金代码：260110）；</p>
<p>（6）景顺长城公司治理混合型证券投资基金（基金代码：260111）；</p>
<p>（7）景顺长城能源基建混合型证券投资基金（基金代码：260112）；</p>
<p>（8）景顺长城中小盘混合型证券投资基金（基金代码：260115）；</p>
<p>（9） 景顺长城稳定收益债券型证券投资基金（基金代码：A类261001，C类261101）；</p>
<p>（10）景顺长城核心竞争力混合型证券投资基金（基金代码：A类260116）；</p>
<p>（11） 景顺长城优信增利债券型证券投资基金（基金代码：A类261002，C类261102）；</p>
<p>（12）景顺长城大中华混合型证券投资基金（基金代码：262001）；</p>
<p>（13）景顺长城上证180等权重交易型开放式指数证券投资基金联接基金（基金代码：263001）；</p>
<p>（14）景顺长城支柱产业混合型证券投资基金（基金代码：260117）；</p>
<p>（15）景顺长城品质投资混合型证券投资基金（基金代码：000020）；</p>
<p>（16） 景顺长城四季金利债券型证券投资基金（基金代码：A类000181，C类000182）；</p>
<p>（17）景顺长城策略精选灵活配置混合型证券投资基金（基金代码：000242）；</p>
<p>（18）景顺长城景兴信用纯债债券型证券投资基金（基金代码：A类000252，C类000253）；</p>
<p>（19）景顺长城沪深300指数增强型证券投资基金（基金代码：000311）；</p>
<p>（20）景顺长城景益货币市场基金（基金代码：000380(A级)/000381(B级)）；</p>
<p>（21）景顺长城成长之星股票型证券投资基金（基金代码：000418）；</p>
<p>（22）景顺长城优质成长股票型证券投资基金（基金代码：000411）；</p>
<p>（23）景顺长城优势企业混合型证券投资基金（基金代码：000532）；</p>
<p>（24）景顺长城鑫月薪定期支付债券型证券投资基金（基金代码：000465）；</p>
<p>（25）景顺长城中小板创业板精选股票型证券投资基金（基金代码：000586）；</p>
<p>（26）景顺长城研究精选股票型证券投资基金（基金代码：000688）；</p>
<p>（27）景顺长城中国回报灵活配置混合型证券投资基金（基金代码：000772）；</p>
<p>（28）景顺长城量化精选股票型证券投资基金（基金代码：000978）；</p>
<p>（29）景顺长城沪港深精选股票型证券投资基金（基金代码：000979）；</p>
<p>（30）景顺长城中证TMT 150交易型开放式指数证券投资基金联接基金（基金代码：001361）；</p>
<p>（31）景顺长城中证500交易型开放式指数证券投资基金联接基金（基金代码：001455）；</p>
<p>（32）景顺长城景瑞收益定期开放债券型证券投资基金（基金代码：001750）； </p>
<p>（33）景顺长城改革机遇灵活配置混合型证券投资基金（基金代码：001535）；</p>
<p>（34）景顺长城景盛双息收益债券型证券投资基金（基金代码：A类002065，C类002066）；</p>
<p>（35）景顺长城环保优势股票型证券投资基金（基金代码：001975）；</p>
<p>（36）景顺长城低碳科技主题灵活配置混合型证券投资基金（基金代码：002244）；</p>
<p>（37）景顺长城量化新动力股票型证券投资基金（基金代码：001974）。</p>
<p>注：景顺长城量化新动力股票型证券投资基金基金份额发售日期截止到2016年6月15日，敬请投资者留意并于规定时间内提交认购申请。</p>
<p>2、销售机构信息</p>
<p>销售机构名称：北京汇成基金管理有限公司 </p>
<p>注册地址：北京市海淀区中关村大街11号11层1108</p>
<p>法定代表人：王伟刚</p>
<p>联系人：丁向坤</p>
<p>电话：010-56282140</p>
<p>传真：010-62680827</p>
<p>客户服务电话：4006199059</p>
<p>网址：www.fundzone.cn</p>
<p>二、通过汇成基金开通上述基金“定期定额投资业务”</p>
<p>“定期定额投资业务”是基金申购业务的一种方式，投资者可以通过汇成基金提交申请，约定每期扣款时间、扣款金额及扣款方式，由汇成基金于约定扣款日在投资者指定的资金账户内自动完成扣款以及基金申购业务。投资者在办理“定期定额投资业务”的同时，仍然可以进行日常申购、赎回业务。</p>
<p>1、适用投资者范围</p>
<p>“定期定额投资业务”适用于依据中华人民共和国有关法律法规的规定和上述基金的基金合同约定可以投资证券投资基金的个人投资者和机构投资者。</p>
<p>景顺长城货币市场证券投资基金B级（基金代码：260202）、景顺长城景益货币市场基金B级（基金代码：000381）、景顺长城鑫月薪定期支付债券型证券投资基金（基金代码：000465）、景顺长城景瑞收益定期开放债券型证券投资基金（基金代码：001750）、景顺长城量化新动力股票型证券投资基金（基金代码：001974）暂未开通定期定额投资业务。</p>
<p>2、定期扣款金额</p>
<p>投资者可以与汇成基金约定每月固定扣款金额，每期最低申购金额为人民币100元（含申购手续费），且不设定级差及累计申购限额。汇成基金定期自动代投资者提交的申购金额，应与投资者原定期定额投资业务开通申请中填写的申购金额一致。</p>
<p>3、交易确认</p>
<p>以每期实际定期定额投资申购申请日（T日）的基金份额资产净值为基准计算申购份额。定期定额投资申购的确认以各基金注册登记机构的记录为准。</p>
<p>4、有关“定期定额投资业务”的具体业务办理规则和程序请遵循汇成基金的有关规定。</p>
<p>三、通过汇成基金开通基金转换业务</p>
<p>1、基金转换业务适用基金范围</p>
<p>（1）景顺长城景系列开放式证券投资基金下设之景顺长城优选混合型证券投资基金（基金代码：260101）、景顺长城货币市场证券投资基金（基金代码：260102(A级)/260202(B级)）和景顺长城动力平衡证券投资基金（基金代码：260103）；</p>
<p>（2）景顺长城内需增长混合型证券投资基金（基金代码：260104）；</p>
<p>（3）景顺长城新兴成长混合型证券投资基金（基金代码：260108）；</p>
<p>（4）景顺长城内需增长贰号混合型证券投资基金（基金代码：260109）；</p>
<p>（5）景顺长城精选蓝筹混合型证券投资基金（基金代码：260110）；</p>
<p>（6）景顺长城公司治理混合型证券投资基金（基金代码：260111）；</p>
<p>（7）景顺长城能源基建混合型证券投资基金（基金代码：260112）；</p>
<p>（8） 景顺长城稳定收益债券型证券投资基金（基金代码：A类261001，C类261101）；</p>
<p>（9）景顺长城中小盘混合型证券投资基金（基金代码：260115）；</p>
<p>（10）景顺长城核心竞争力混合型证券投资基金（基金代码：A类260116）；</p>
<p>（11） 景顺长城优信增利债券型证券投资基金（基金代码：A类261002，C类261102）；</p>
<p>（12）景顺长城上证180等权重交易型开放式指数证券投资基金联接基金（基金代码：263001）；</p>
<p>（13）景顺长城支柱产业混合型证券投资基金（基金代码：260117）；</p>
<p>（14）景顺长城品质投资混合型证券投资基金（基金代码：000020）；</p>
<p>（15） 景顺长城四季金利债券型证券投资基金（基金代码：A类000181，C类000182）；</p>
<p>（16）景顺长城策略精选灵活配置混合型证券投资基金（基金代码：000242）；</p>
<p>（17）景顺长城景兴信用纯债债券型证券投资基金（基金代码：A类000252，C类000253）；</p>
<p>（18）景顺长城沪深300指数增强型证券投资基金（基金代码：000311）；</p>
<p>（19）景顺长城景益货币市场基金（基金代码：000380（A级）/000381 （B级））；</p>
<p>（20）景顺长城成长之星股票型证券投资基金（基金代码：000418 ）；</p>
<p>（21）景顺长城优质成长股票型证券投资基金（基金代码：000411）；</p>
<p>（22）景顺长城优势企业混合型证券投资基金（基金代码：000532）；</p>
<p>（23）景顺长城中小板创业板精选股票型证券投资基金（基金代码：000586）；</p>
<p>（24）景顺长城研究精选股票型证券投资基金（基金代码：000688）；</p>
<p>（25）景顺长城中国回报灵活配置混合型证券投资基金（基金代码：000772）；</p>
<p>（26）景顺长城量化精选股票型证券投资基金 （基金代码：000978）；</p>
<p>（27）景顺长城沪港深精选股票型证券投资基金（基金代码：000979）；</p>
<p>（28）景顺长城中证TMT 150交易型开放式指数证券投资基金联接基金（基金代码：001361）；</p>
<p>（29）景顺长城中证500交易型开放式指数证券投资基金联接基金（基金代码：001455）；</p>
<p>（30）景顺长城改革机遇灵活配置混合型证券投资基金（基金代码：001535）；</p>
<p>（31）景顺长城景盛双息收益债券型证券投资基金（基金代码：A类002065，C类002066）；</p>
<p>（32）景顺长城环保优势股票型证券投资基金（基金代码：001975）；</p>
<p>（33）景顺长城低碳科技主题灵活配置混合型证券投资基金（基金代码：002244）。</p>
<p>本公司自2016年5月27日起在汇成基金开通上述基金之间的转换业务。</p>
<p>注：景顺长城稳定收益债券型证券投资基金和景顺长城优信增利债券型证券投资基金已开通同一基金A/C类基金份额间的相互转换业务，其他同一基金的不同类别/级别基金份额间不开放相互转换业务。</p>
<p>投资者在办理上述基金的转换业务时，应留意本公司相关公告，确认转出基金处于可赎回状态，转入基金处于可申购状态。</p>
<p>投资者申请基金转换时应遵循汇成基金的规定提交业务申请。</p>
<p>2、基金转换业务的费率计算及规则</p>
<p>关于基金转换业务的费率计算及规则请另行参见本公司相关公告。</p>

<p>四、业务咨询</p>
<p>1、景顺长城基金管理有限公司</p>
<p>客户服务电话：400 8888 606、0755-82370688</p>
<p>网址：www.igwfmc.com</p>
<p>2、北京汇成基金管理有限公司</p>
<p>客户服务电话：4006199059</p>
<p>网址： www.fundzone.cn</p>

<p>风险提示：基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。投资人应当充分了解基金定期定额投资和零存整取等储蓄方式的区别。定期定额投资是引导投资人进行长期投资、平均投资成本的一种简单易行的投资方式。但是定期定额投资并不能规避基金投资所固有的风险，不能保证投资人获得收益，也不是替代储蓄的等效理财方式。投资者投资于上述基金时应认真阅读上述基金的基金合同、招募说明书等文件。敬请投资者留意投资风险。</p>

<p><br>特此公告。</p>
<p style="text-align:right">景顺长城基金管理有限公司 <br>二○一六年五月二十七日</p>

		</div>
	</div>
</section>