<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink cur">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">汇成动态</h2>
		<div class="newsCnt">
			<h3 class="articleT">德邦基金管理有限公司关于旗下基金增加汇成基金为代销机构并开通定期定额申购业务、<br />基金转换业务及参加费率优惠活动的公告</h3>
<p>根据德邦基金管理有限公司（简称：“本公司”）与北京汇成基金销售有限公司（简称：“汇成基金”）签署的销售协议，自2016年6月28日起，汇成基金将为投资者办理本公司旗下下列基金的相关业务。</p>
<table width="100%" border="0" cellspacing="1" cellpadding="0" class="table2 talC">
  <tr>
    <td>基金全称</td>
    <td>基金简称</td>
    <td>基金代码</td>
  </tr>
  <tr>
    <td>德邦优化灵活配置混合型证券投资基金</td>
    <td>德邦优化</td>
    <td>770001</td>
  </tr>
  <tr>
    <td>德邦德利货币市场基金</td>
    <td>德邦德利</td>
    <td>A类:000300<br>B类:000301</td>
  </tr>
  <tr>
    <td>德邦新动力灵活配置混合型证券投资基金</td>
    <td>德邦新动力</td>
    <td>A类:000947<br>C类:002113</td>
  </tr>
  <tr>
    <td>德邦大健康灵活配置混合型证券投资基金</td>
    <td>德邦大健康</td>
    <td>001179</td>
  </tr>
  <tr>
    <td>德邦福鑫灵活配置混合型<br>证券投资基金</td>
    <td>德邦福鑫</td>
    <td>A类:001229<br>C类:002106</td>
  </tr>
  <tr>
    <td>德邦鑫星稳健灵活配置混合型证券投资基金</td>
    <td>德邦鑫星稳健</td>
    <td>001259</td>
  </tr>
  <tr>
    <td>德邦鑫星价值灵活配置混合型证券投资基金</td>
    <td>德邦鑫星价值</td>
    <td>A类:001412<br>C类:002112</td>
  </tr>
  <tr>
    <td>德邦新添利灵活配置混合型证券投资基金</td>
    <td>德邦新添利</td>
    <td>A类:001367<br>C类:002441</td>
  </tr>
  <tr>
    <td>德邦多元回报灵活配置混合型证券投资基金</td>
    <td>德邦多元回报</td>
    <td>A类:001777<br>C类:001778</td>
  </tr>
  <tr>
    <td>德邦德信中证中高收益企债指数分级证券投资基金</td>
    <td>德邦德信</td>
    <td>167701</td>
  </tr>
  <tr>
    <td>德邦增利货币市场基金</td>
    <td>德邦增利</td>
    <td>A类:002240<br>B类:002241</td>
  </tr>
  <tr>
    <td>德邦如意货币市场基金</td>
    <td>德邦如意</td>
    <td>001401</td>
  </tr>
  <tr>
    <td>德邦纯债18个月定期开放债券型证券投资基金</td>
    <td>德邦18个月定开债</td>
    <td>A类:001652<br>C类:001653</td>
  </tr>
  <tr>
    <td>德邦纯债9个月定期开放债券型证券投资基金</td>
    <td>德邦9个月定开债</td>
    <td>A类:002499<br>C类:002500</td>
  </tr>
  <tr>
    <td>德邦纯债一年定期开放债券型证券投资基金</td>
    <td>德邦一年定开债</td>
    <td>A类:002704<br>C类:002705</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
<p>现将有关事项公告如下：</p>
<p>一、 自2016年6月28日起，投资者可通过汇成基金办理德邦优化、德邦德利、德邦增利、德邦如意、德邦新动力、德邦大健康、德邦福鑫、德邦鑫星稳健、德邦鑫星价值、德邦新添利、德邦多元回报、德邦德信、德邦18个月定开债、德邦9个月定开债、德邦一年定开债的申购、赎回等业务。</p>
<p>二、 自2016年6月28日起，投资者可通过汇成基金办理德邦优化、德邦德利、德邦新动力、德邦大健康、德邦福鑫、德邦鑫星稳健、德邦鑫星价值、德邦德信的定期定额申购业务（定期定额申购业务单笔申购金额的最低限额为100元，具体以汇成基金的业务规则或规定为准）。</p>
<p>三、 自2016年6月28日起，投资者通过汇成基金网上交易，申购或定期定额申购德邦优化、德邦德利、德邦增利、德邦如意、德邦新动力、德邦大健康、德邦福鑫、德邦鑫星稳健、德邦鑫星价值、德邦新添利、德邦多元回报、德邦德信（限前端收费模式），申购或定期定额申购费率享有折扣优惠,具体折扣费率以汇成基金的业务规则或规定为准；若原申购或定期定额申购费适用固定费率的，则按原申购费或定期定额申购费执行，不再享有费率折扣优惠。投资者通过汇成基金投资我司后续新增基金产品的，则自产品开放认/申购、定期定额申购业务之日起，自动参与上述费率优惠活动。</p>
<p>四、 自2016年6月28日起，投资者可通过汇成基金办理德邦优化、德邦德利、德邦新动力、德邦大健康、德邦福鑫、德邦鑫星稳健、德邦鑫星价值之间的基金转换业务且申购补差费享费率优惠，即转出基金和转入基金申购费率之差额享有折扣优惠,具体申购补差费率以汇成基金的业务规则或规定为准；若原申购补差费适用固定费率的，则按原申购费率执行，不再享有费率折扣优惠（基金转换业务单笔转换转出份额的最低限额为100份，具体以汇成基金的业务规则或规定为准）。</p>
<p>五、投资者可通过汇成基金和本公司客服热线或网站咨询具体业务办理事宜。本公告如与本公司其它公告不一致，请以本公告为准。</p>
<p>投资者可通过以下途径咨询有关详情：</p>
<p>1、德邦基金管理有限公司<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客服电话：400-821-7788<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公司网站：www.dbfund.com.cn</p>
<p>2、北京汇成基金销售有限公司<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;客服电话：400-619-9059<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;公司网站：www.fundzone.cn</p>
<p><br>特此公告。</p>
<p style="text-align:right">德邦基金管理有限公司 <br>
二〇一六年六月二十八日</p>

		</div>
	</div>
</section>
