<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink cur">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">投资资讯</h2>
		<div class="newsCnt">
			<h3 class="articleT">6月27日四大证券报头版头条内容精华摘要</h3>
<p style="text-align: center; text-indent: 0;">2016-07-08 08:32 上海证券报</p>
<p style="border:1px solid #ccc; background-color: #f6f6f6; padding: 5px 10px; text-indent: 0;"><strong>核心提示：</strong>
					基金公司利润增加 上市公司坐享红利---基金公司最新披露的上半年资产管理规模数据显示，部分中小基金公司规模迅速膨胀，让参股基金公司的上市公司也因此坐享其成。对于参股基金公司的上市公司来说，总市值小、参股比例高、所参股基金公司业务发展迅猛的公司，将会带来巨大的业绩弹性。					</p>                        
<p>基金公司最新披露的上半年资产管理规模数据显示，部分中小基金公司规模迅速膨胀，让参股基金公司的上市公司也因此坐享其成。对于参股基金公司的上市公司来说，总市值小、参股比例高、所参股基金公司业务发展迅猛的公司，将会带来巨大的业绩弹性。</p>
<p><strong>上市公司坐享红利</strong></p>
<p>借助最近两年的火爆市场行情，基金公司发展迅猛，部分基金净利润大幅飙升，这也使得参股基金公司的上市公司投资收益大幅增加。从国内基金公司股东背景看，大多数为券商、银行及保险等金融机构，市值普遍较大，基金公司投资收益对公司净利润影响相对不大；但是对于市值较小的公司来说，参股基金公司的收益将会带来显著影响，这样的上市公司包括升华拜克、海欣股份、国脉科技、大恒科技、南京高科等。</p>
<p>升华拜克7月1日发布公告，预计2016年上半年度实现归属于上市公司股东的净利润为9271万元，预计同比增加50%到90%，主要原因系公司联营企业&mdash;&mdash;财通基金管理有限公司和青岛易邦生物工程有限公司净利润增加致使公司投资收益增加。其中，升华拜克持有30%股份的财通基金资产管理规模同比上升，营业收入、净利润预计同比增长。</p>
<p>国脉科技公告显示，预计今年上半年净利润为3874万元到4843万元，同比增长100%到150%。从其一季报可以看出，净利润大幅增加的原因之一就是其持有24%股份的华福基金盈利增长，带来的投资收益为572万元，同比大增382.26%。</p>
<p>君正集团年报显示，其持有15.6%股份的天弘基金，2015年底公募资产管理规模6754亿元，专户及专项规模4004亿元，净利润高达11.25亿元。海欣股份2015年年报显示，其持有34.33%股份的长信基金，2015年净利润为2.16亿元，给海欣股份贡献的投资收益为6772万元，占公司净利润的比重高达43%。诺安基金2015年净利润3.2亿元，给持股20%股份的大恒科技贡献不菲利润。此外，持有万家基金40%股份的国际实业，持有鑫元基金20%股份的南京高科，均从参股基金公司中大幅受益。</p>
<p><strong>基金公司利润弹性巨大</strong></p>
<p>对于主要投向二级市场的基金公司来说，资产管理规模与公司利润息息相关，对于部分发力专户及定增业务的公司来说，在业绩回报较好时可以提取业绩报酬，如果市场向好，将会带来巨额的业绩报酬，这也使得基金公司利润弹性巨大。</p>
<p>以发力公募基金定增市场的财通基金为例，Wind资讯统计数据显示，2015年至今，其共参与上市公司定向增发并获配277次，动用资金737亿元，整体浮盈高达147亿元。其中2015年参与171次，动用资金459亿元，整体浮盈81亿元。除了10只产品以外，上述定增产品锁定期限均为12个月，2015年实施完成的定增产品将在今年逐步到期。如果A股市场不再大幅下跌，浮盈部分就可以提取不菲的业绩报酬，即使部分产品仅仅属于通道业务，带来的回报也将非常丰厚。2014年财通基金动用218亿元资金参与了128次上市公司定增，2015年到期后其贡献的利润使得财通基金2015年净利润跃升为3.2亿元。而2015年动用459亿元资金参与的项目，九成以上将于今年陆续到期，预计将会带来更多利润。如果市场行情向上，贡献利润也将会几何级上升。有市场人士预计，今年财通基金利润或成倍增长。</p>
<p>从基金公司管理规模看，2013年10月底成立的华福基金，从成立时间看在113家基金公司中排95位，在2014年8月底发行第一只产品后，仅仅一年多时间，当前资产管理规模就迅速攀升到589亿元，在全部基金公司中排名34位。从其旗下产品看，包括460亿份货币基金和140多亿份债券基金，在管理费相对较高的债券基金中，有95亿份是在去年最后两个月成立的，但2015年华福基金净利润依然高达2241万元，同比增长近15倍。华福基金给持有其24%股份的国脉科技带来不少投资收益，国脉科技一季报显示，公司投资收益572万元，主要是参股华福基金盈利大增所致，这意味着华福基金一季度利润高达两千多万元，如果规模保持不变，全年利润或超亿元。</p>
<p>君正集团持股15.6%的天弘基金，最新公募资产管理规模为8500多亿元；大恒科技持股20%的诺安基金，最新资金管理规模为1040亿元，比去年年底增加60多亿元；海欣股份持股的长信基金最新资产管理规模516亿元，比去年底增加近30亿元；万家基金最新资产管理规模186亿元，南京高科持股的鑫元基金最新管理规模为130亿元。</p>
<p>在业内人士看来，对于依靠提取管理费收入及业绩报酬为主要收入的基金公司来说，如果依托大股东的渠道支持，或者在定增等细分领域打造出了核心竞争力，基金公司度过盈亏平衡点之后，就会迅速变成股东的“现金奶牛”，同时会随着市场变化带来巨大的业绩弹性，而对于参股上述基金公司的上市公司来说，可以坐享其成。（赵明超）</p>
		</div>
	</div>
</section>
