<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink cur">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">投资资讯</h2>
		<div class="newsCnt">
			<h3 class="articleT">韩颖玥：投资心态决定人生成败，王者之心</h3>
<p>在整个投资市场中，有着诸多因素导致最终的亏损，这些亏损会让多年的辛苦打拼付诸于东流，而其中投资者的心态是至关重要的一个因素。接下来本人韩颖玥就详细介绍一下几种投资者必须要放下的心态。</p>
<strong>第一个:赌徒心态　</strong>
<p>很多人把贵金属交易比喻成赌博，认为一旦沾染，就很难戒掉，须不知这些人从一开始就抱有根深蒂固的赌徒心态。贵金属投资不是赌博，就像探险并不等同于冒险。　　</p>
<p>正是由于这种高风险的存在，您才不能一心只想着一夜暴富，这种低概率事件只会搅乱您的心态。严格、谨慎、纪律性才是您需要具备的品质。　　</p>
<p>把贵金属投资当成工作，用每天上下班的纪律性来规范您的交易，丢掉赌徒的贪婪，多点朝圣者的虔诚，您才可以在贵金属投资这条路上走的长久，走的远。</p>
<strong>第二个：跟风追潮　　</strong>
<p>在贵金属市场，就像股市一样，充斥着各种消息，大部分人的交易都听从了别人建议，而唯独少了自己的判断。　　</p>
<p>听惯了别人的头头是道，有一天您会发现，宁可相信别人的错误，也不愿去坚持自己的正确观点。如果您因此而对他人心生抱怨，而不愿对自己的跟风后果负责，那么您连纠正自己错误的机会都丢掉了，您的贵金属投资也就这样走到了尽头。</p>
<strong>第三个：无规划交易　　</strong>
<p>在这个危机四伏的贵金属市场，没有严格的纪律性是无法生存的，如果只是抱着来玩玩的心态，就想全身而退，那么成功的几率几乎为零。　　</p>
<p>虽然贵金属投资市场风险巨大，但只要我们采取严格的风险控制方法，就可以将其控制在一个较低的水平，而计划是最先要去制定并严格实施的。在贵金属交易中您必须牢记无计划，不交易。　　</p>
<strong>第四个：知错不改，一意孤行　　</strong>
<p>如果开始浮躁，那么交易就会变得跟您的心情一样糟糕。受情绪控制，有时候您会做出失去理性的举动，在不该交易的时候交易，一味的不断开仓、平仓，频繁交易，只是为了证实自己方式的准确性，而把资金安全抛在一边。　　</p>
<p>其实当您受迫于情绪的控制，不防在此时进行模拟操作。这样，即能减少这段时间内盲目操作带来的损失，又可达到了缓解情绪、调整心态的目的。　　</p>
<p>一个成功的投资者，其个人能力是必不可少的，交易经验也是重要因素，但这些条件的前提是投资者必须拥有健康良好的交易心态。只有这样，投资者才能在贵金属投资领域长远地走下去！</p>
<p>文章作者：韩颖玥   QQ783192865   微信：fxshyy</p>
		</div>
	</div>
</section>
