<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink cur">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">投资资讯</h2>
		<div class="newsCnt">
			<h3 class="articleT">6月27日四大证券报头版头条内容精华摘要</h3>
<strong>中国证券报<br>
宝钢集团武钢集团筹划战略重组</strong>
<p>宝钢股份(4.900, -0.08, -1.61%)、武钢股份(2.760, -0.05, -1.78%)26日分别发布公告称，接到控股股东宝钢集团、武钢集团通知，宝钢集团与武钢集团正在筹划战略重组事宜，重组方案尚未确定，方案确定后尚需获得有关主管部门批准。宝钢股份、武钢股份股票27日起停牌。</p>
<strong>宝能系提请罢免万科全部董事监事</strong>
<p>万科26日发布公告称，收到股东深圳市钜盛华股份有限公司及前海人寿保险股份有限公司（合称“宝能系”）向公司发出的通知。钜盛华和前海人寿作为合计持 有公司10%以上股份的股东，提请公司董事会召集2016年第二次临时股东大会，审议其提请罢免王石等万科全部董事、监事职务的议案。</p>
<strong>李克强：促进新旧动能转换和经济转型升级</strong>
<p>在出席夏季达沃斯论坛期间，中共中央政治局常委、国务院总理李克强在天津市委代理书记、市长黄兴国陪同下，在天津考察调研。</p>
<p>天津光电集团是有着60多年历史的老企业，李克强来到这里，与技术人员交流，对企业落实创新驱动发展战略，开展大众创业、万众创新，鼓励研发人员带着科 技成果创办新企业，使成果转化效率和经济效益明显提升表示赞许。他说，国有大企业要在市场的风浪中挺立潮头，就要用好创业创新的“冲浪板”。</p>
<strong>风险偏好下降 A股“七翻身”添波折</strong>
<p>英国退欧公投结果引发A股剧烈波动，7月能否拨云见日尚存变数，机构对“吃饭行情”的预期出现分歧。总体而言，英国退欧对中国经济的影响尚待观察。A股 短期面临的风险偏好降低，有望砸出布局“坑”；中长期来看，A股走势取决于国内经济面和政策面。在此背景下，A股“七翻身”不会爽约，但赚钱机会恐不容易 把握。</p>
<strong>证券日报<br>
两天内有10家上市公司宣布终止并购重组</strong>
<p>两天内有10家上市公司的并购重组告吹，看来，中国证监会这次是真下狠手了。《证券日报》记者注意到，仅在6月24日、25日两天就有多达10家上市公 司的并购重组被终止，其中有四起并购案的拟收购标的均是互联网金融类企业。这让记者不由得想起了监管层5月中旬曾有意收紧互金、游戏等四个行业的跨界并 购。</p>
<strong>英国脱欧或对A股偏利好 财通等五基金公司加仓布局</strong>
<p>2016年以来最大的资本市场“意外”事件要属英国的脱欧公投结果。实际上，在公投前几日，公募基金就做出了反应。</p>
<p>众禄研究中心仓位测算的结果显示，6月20日至6月24日样本内开放式偏股型基金平均仓位自上期的85.09%下降0.60个百分点至84.49%。</p>
<strong>英国脱欧后或对中国更开放 上市公司“瞄上”英国球队</strong>
<p>英国已正式决定“脱欧”了。这一决定让很多人猝不及防，全世界都在担心，这对自己会有什么影响？</p>
<p>这种担心在中国娱乐圈里表现的尤为突出。2014年，李克强总理访英时宣布，2015年为“中英文化交流年”。2015年，习近平主席访英，搭建中英文 化桥梁。有分析师认为，英国“脱欧”后，可能将对中国资本更加开放，而英国球队或将成为中国资本的海外并购的首选标的。</p>
<strong>盛大游戏深陷内斗 银泰半路截胡遭大股东中绒集团反击</strong>
<p>在中绒集团成为盛大游戏（GAME）大股东之后，有望平稳过渡的盛大游戏却因为银泰集团的强势入股而被搅乱一池春水。</p>
<p>一位接近中绒集团的知情人士向《证券日报》记者透露：“中绒集团在成为盛大游戏的大股东后，秉持着平稳过度，不影响盛大游戏正常经营的想法，并未对盛大 游戏的管理层进行更换和变动。但谁知道银泰集团进来后，在大股东不知情的情况下实施大动作，对盛大游戏的原高管进行了更换。”</p>
<strong>上海证券报<br>
周小川详解中国央行多目标制</strong>
<p>中国央行采取维持价格稳定的单一目标尚不现实。现阶段，中国央行实行多目标制，既包括价格稳定、促进经济增长、促进就业、保持国际收支大体平衡等四大年度目标，也包含金融改革和开放、发展金融市场这两个动态目标。</p>
<strong>流动性管理是货币基金立足之本</strong>
<p>货币基金始于上世纪70年代初，在美国利率市场化过程中，被誉为共同基金历史上最伟大的发明。而我国最早的货币基金成立于2003年底，2008年以前 一直徘徊在千亿左右，和银行间债券市场一起默默成长。直到最近5年，伴随着利率市场化的快速发展，货币基金规模突然爆发，迅速崛起。</p>
<strong>“谁的万科”进入决战 宝能提议罢免全部董事</strong>
<p>不鸣则已，一鸣惊人。继6月23日深夜突发声明亮明自身态度后，此前一直在暗中观察战事动态的宝能集团日前正式发出“宣战檄文”——提请股东大会罢免万科全部在任董事及两名监事。</p>
<p>出于自身利益角度考虑，宝能方面的上述提议，实属预料之内、情理之中。尽管万科称将于近期召开董事会审议上述请求，但根据相关规定，只要宝能执意坚持，相关罢免议案便会经股东大会“过堂”表决。届时，万科全体参会股东的态度，将决定未来的万科，究竟是谁的万科。</p>
<strong>英国的身份焦虑</strong>
<p>2004年，35岁的英国籍作家阿兰·德波顿发现，物质的进步是如此令人炫目，然而，同时出现的还有一种不太明显的、让人困惑的现象，那就是西方各国普通民众对自己身份的焦虑不断加剧——他们越来越在意自身的重要性、成就和收入。</p>
<strong>证券时报<br>
李克强：一国不稳定因素上升可能产生“蝴蝶效应”</strong>
<p>国务院总理李克强26日在天津会见世界经济论坛主席施瓦布。李克强表示，本届夏季达沃斯论坛以“第四次工业革命——转型的力量”为主题，顺应新一轮科技革命和产业变革的发展潮流，有助于为各国经济结构转型升级拓展思路，凝聚共识。</p>
<strong>证监会：重组业绩变脸 中介需专项核查</strong>
<p>证监会明确，上市公司重大资产重组前一会计年度发生业绩“变脸”、净利润下降50%以上，含由盈转亏情况，或本次重组拟置出资产超过现有资产50%的， 为避免相关方通过本次重组逃避有关义务、责任，独立财务顾问、律师、会计师和评估师应当勤勉尽责，对上市公司相关事项进行专项核查并发表意见。</p>
<strong>新三板今起实施分层 市场盼后续配套措施</strong>
<p>从今日起，全国股转公司正式对挂牌公司实施分层管理。</p>
<p>上周五，全国股转公司公布了创新层企业的最终名单，共有953家挂牌最终入选，和此前发布的初选名单相比，正式创新层名单调进了39家公司，调出了6家 企业，据了解，在调入的39家公司中，多数争议的焦点在“申请挂牌同时发行股票”的认定标准上，根据分层管理办法，进入创新层的企业共同融资标准为，在最 近12个月完成过股票发行融资，包括申请挂牌同时发行股票，且融资额累计不低于1000万元。</p>
<strong>英国脱欧风暴肆虐 新兴市场有望成避风港</strong>
<p>英国脱欧的结果引发全球市场的高度关注，交易员和投资者或许“最忙”：因为全球股市暴跌黄金价格暴涨，但还有许多人正在为这个结果而奔波着。</p>
<p>英国公投结果是脱欧，金融市场瞬间刮起飓风，交易员和投资者都度过了“不眠之夜”。据海外媒体公布的数据，上周五公投结果公布当天，全球股市市值蒸发超过2万亿美元，创标准普尔道琼斯指数公司2007年开始跟踪这一数据以来的最差表现。</p>

		</div>
	</div>
</section>
