<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink cur">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">投资资讯</h2>
		<div class="newsCnt">
			<h3 class="articleT">人民日报海外版：做空中国者终将败于市场</h3>
<p>新华社23日凌晨发表题为《中国经济转型检验全球投资者智慧、勇气》的英文评论文章称，肆意投机和恶意做空将面临巨大损失，甚至法律严惩。</p>
<p>24日，新华社再发文严厉警告索罗斯们，做空人民币死路一条。那些急切砸盘套利的投机者和恶意做空者，却面临更高交易成本乃至严重的法律后果；须知，一个具有坚强变革意志和纠错韧性的转型中大国，所拥有的雄厚资源和政策弹药，使其足以掌控局面。</p>
<p>25日，人民日报海外版再发文称，做空中国者终将败于市场。人民日报采访的专家表示“想成功做空中国无疑是可笑的。”　</p>
<p>此前，一些国际投机者称，“中国经济硬着陆几乎是不可避免的”，并表示将继续做空包括人民币在内的亚洲国家货币。</p>
<p>事实上，尽管经历市场震荡，多数国际金融机构和主流投资机构仍然坚持认同中国改革的市场化方向，看好中国经济转型前景。</p>
<strong>急功近利不足取　放眼长远方获利<br>
做空中国者终将败于市场（热点聚焦）<br>
本报记者　王俊岭</strong>
<p>近日，随着2015年中国经济统计数据的公布，国际上“看空中国”甚至宣称“做空中国”的声音开始变大。一些国际投机者称，“中国经济硬着陆几乎是不可 避免的”，并表示将继续做空包括人民币在内的亚洲国家货币。专家指出，尽管在市场经济下的做空机制有助于抑制泡沫并实现均衡价格，但仅凭转型期出现阵痛便 做空中国显然并不是明智的判断。对思维观念没有与时俱进的投机者来说，轻易在中国经济新旧动力加速转换的过渡期做空，最终难免被市场所淘汰。</p>
<strong>观基础： 家底厚实今非昔比</strong>
<p>在生态学中，有一个名叫“抵抗力稳定性”的概念。大意是说，如果一片土地上的植被种类越多、数量越大、食物链越牢固，这一生态系统抵抗外部冲击的能力也 就越强。同样的道理，如果一个经济体所包含的产业门类越多、体量越大、产业之间的竞争合作关系越稳定，那么外部冲击对该经济体的影响也就越小。</p>
<p>从这个角度看，中国经济显然已经成长为蓊郁的热带雨林。据了解，1998年时的中国大陆，GDP仅为84883.7亿元，货物贸易进出口总值2.68万 亿元，全国铁路营业里程仅6.64万公里；而到2015年，上述指标则已分别大幅增长至676708亿元、24.59万亿元和12.1万公里，全国高速铁 路运营里程更是超过1.9万公里，位居世界第一。</p>
<p>国务院发展研究中心宏观经济研究部研究员张立群在接受本报记者采访时指出，经过改革开放后30多年的快速发展，中国经济已经拥有雄厚的物质基础，多种重要产品产量和保有量居于世界第一，很多衡量经济的“硬指标”早已今非昔比。</p>
<p>“从存量上看，如今中国大陆拥有13.7亿人口，城镇化率达到56.1%，居民可支配财产规模和政府的财力更是达到了每年GDP的好几倍，社会零售品消 费市场亦极其庞大……可以说，当前中国的经济状况与1998年亚洲金融危时遭遇做空的东南亚国家不可同日而语，因此想成功做空中国无疑是可笑的。”张立群 说。</p>
<strong>看问题：<br>
动力转换瑕不掩瑜</strong>
<p>俗话说：“蹲下是为了跳得更高。”诚然，中国经济在短期存在着部分行业产能过剩、房地产库存高企、经济增速不断下降等诸多“下蹲”动作，但如果据此判断中国经济将走“下坡路”，甚至认为可以借此做空相关资产牟利，则未免有只知其一不知其二、只见其表不见其里之嫌。</p>
<p>国家统计局最新公布的数据显示，虽然2015年中国经济增速下行，但质量和结构上的亮点却空前增多。例如，去年全国高技术产业增加值增长10.2%，比 规模以上工业增加值快4.1个百分点；又比如，单位GDP的能耗去年下降5.6%、2015年登记注册的企业平均每天增长1.2万户……</p>
<p>“一方面，在政策托底基本民生的思路下，中国人的就业、收入较为稳定，消费对GDP的贡献率已达66.4%，可以说消费主导型的经济已经建立；另一方 面，我国的投资还有不少潜力和需求，包括城市之间的互联互通、城市内部的地下轨道及管廊建设、‘一带一路’所带动衍生的电力、水利、交通投资需求等等。因 此，转型时期的下行压力并不等于中国经济就会‘硬着陆’。”张立群指出，在“深改红利”的助推下，中国经济从长期来看亦有望加速迎来新旧动力转换的平衡 点。</p>
<strong>说预期：<br>
客观理性才是正途</strong>
<p>长期做空不可行，短期做空又如何？专家表示，任何一种资产的市场价格都是由所有参与者的行为共同决定，而不会仅仅取决于做空者单方面的意愿，如果大多数世界精英看待中国时都是理性的，那么做空者即使在短期使出“浑身解数”，也不会取得理想的收益。</p>
<p>事实上，对中国持理性态度的大有人在。管理着420亿美元资金的希瑟·阿诺德表示，随着中国逐渐转向以服务业为导向的经济，经济增长减速是一个很正常的 过渡，担心人民币走软并引发其他货币竞争性贬值显然属于多虑；德国西门子公司首席技术官西格弗里德·鲁思沃则认为，中国是全球最大的市场之一，尽管当前遇 到一些“逆风”因素，却仍然拥有光明的市场前景，对西门子而言，中国市场的增速仍十分可观。</p>
<p>“其实，类似‘中国经济崩溃论’的论调在每年年初都会喧嚣一阵，这背后反映的是海外一些人对中国经济的认识还存在误区。”张立群说，随着中国各项改革措 施逐步落实，“十三五”时期中国经济“稳中有进”的态势将更加清晰，通过做空中国资产牟利的空间必将十分有限。（来源：人民日报海外版）</p>			
		</div>
	</div>
</section>
