<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink cur">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">投资资讯</h2>
		<div class="newsCnt">
			<h3 class="articleT">“夏日行情”初现可借机布局 民生加银整体业绩名列前茅</h3>
			<p style="text-align: center; text-indent: 0;">来源：全景网 发布时间：2016年07月07日 18:03</p>
<p>夏日来临，随着气温的升高，A股市场升温迹象也开始显露。上证综指7月实现开门红，5日更是再次攻下3000点关卡。专家表示，三季度的投资机会较大，短期内无明显利空因素，市场人气和赚钱效应回升，投资者可借助绩优基金参与布局，分享A股升温带来的超额收益。据悉，民生加银基金旗下产品整体表现优异，特别是以“金牛基金”民生加银策略精选混合为代表的权益类产品表现尤其突出，适合投资者长期定投。</p>

<p>民生加银策略精选混合长短期业绩均有较佳表现。银河证券基金研究中心数据显示，截至7月1日，该基金过去一年，过去两年的净值增长率分别为23.92%和151.11%，排名2/143和2/54，始终处于领先地位。而从短期来看，同源数据显示，截至7月1日，该基金过去三个月净值增长率达6.01%，同样位于同类前1/3阵营。民生加银策略精选混合凭借长短期均优的业绩荣获“2015年度开放式混合型金牛基金”等诸多业内权威奖项，其基金经理孙伟也荣获“2015年度最佳人气金牛基金经理”奖项。</p>

<p>民生加银策略精选的基金经理，孙伟擅长成长股的选择和投资，在行业及个股的筛选上均为基金带来了超额收益。以2015年的投资为例，从年报中可以看出，民生加银策略精选混合重仓的行业为制造业，wind资讯数据显示，制造业（证监会）指数2015年涨幅为60.62%，远超同期上证综指仅9.41%的涨幅。与此同时，尽管2015年A股经历较大的波动，但从年报来看，民生加银策略精选混合2015年末的10大重仓股中，有9只在2015年实现了正收益，8只涨幅远超大盘，平均涨幅为75.72%，超过大盘66个百分点。其中第一大重仓股恺英网络在2015年全年涨幅达320.12%，是上证综指全年涨幅的34倍。孙伟的择股能力由此可见一斑。</p>

<p>对于未来市场，孙伟表示，未来机会大于风险，处于可为阶段，市场整体偏向震荡。结构上来看，孙伟看好偏消费类股票，教育板块等。他表示主题性机会节奏很快，后续将关注创新及改革相关内容。</p>

<p>值得一提的是，除民生加银策略精选混合外，民生加银基金旗下的民生加银城镇化混合及民生加银景气行业混合等产品也都有不俗表现。银河证券数据显示，截至7月1日，民生加银城镇化混合过去一年净值增长率达32.89%，同类143只产品中排名第一；民生加银景气行业混合过去一年净值增长率达11.60%，也排名同类前1/3。基金经理来看，民生加银城镇化混合的基金经理黄一明擅长择时，在多轮股灾中，及时调整仓位，有效地避免了净值出现大幅回撤；而民生加银景气行业混合则由总经理吴剑飞亲自挂帅，能够取得优秀业绩也是不足为奇。</p>

<p>成立于2008年的民生加银基金虽然仍属于业内较年轻的基金公司，但其整体基金业绩及投研实力早已不容小觑。银河证券数据显示，截至今年5月31日，过去两年民生加银权益类基金平均净值增长率为91.42%，排名7/70，固收类基金平均净值增长率36.45%，排名7/71。除民生加银策略精选混合及其基金经理所获的两项金牛奖外，民生加银基金今年3月还荣获“金牛进取奖”及“固定收益投资金牛基金公司”奖项，一举斩获四项金牛。</p>
<p>基金有风险、投资需谨慎。</p>
		</div>
	</div>
</section>
