<?php
use yii\helpers\Url;
?>
<section class="banner newsBanner"><!--banner--></section>
<section class="main maxW fixed">
	<div class="main_left">
		<ul class="subMenu">
			<li><a href="<?= Url::to(['site/news']);?>" class="subLink cur">投资资讯</a></li>
			<li><a href="<?= Url::to(['site/dynamic']);?>" class="subLink">汇成动态</a></li>
			<li><a href="<?= Url::to(['site/bulletin']);?>" class="subLink">汇成公告</a></li>
			<li><a href="<?= Url::to(['site/infomation']);?>" class="subLink">信息披露</a></li>
		</ul>
	</div>
	<div class="main_right">
		<h2 class="cntT">投资资讯</h2>
		<div class="newsCnt">
			<h3 class="articleT">外资私募入境 大金融蓝筹率先受益</h3>
			<p style="text-align: center; text-indent: 0;">2016-07-05 05:46:05 - 上海证券报 - </p>
<p>⊙记者 朱贤佳 ○编辑 于勇</p>

<p>证监会近日表示，将允许符合条件的外商独资和合资私募证券基金管理机构从事境内私募证券基金管理业务。业内人士指出，外资私募进场将带来更多投资选择，为中国财富管理市场引入一条“鲶鱼”。与此同时，优质大金融蓝筹更符合外资投资风格，有望率先受益。</p>

<p>监管层为外资机构在境内开展私募业务开绿灯，让憧憬中国财富管理市场的海外机构手脚放得更开。根据海银财富私财中心的跟踪研究，近几年，中国高净值人群数量迅猛增长，尤其是高端财富管理市场快速发展并日趋成熟。专家预测，到2020年，中国私人财富管理市场预计总量达227万亿元，增量将达97万亿元。</p>

<p>海外机构对中国财富管理市场觊觎已久。麦格理投资银行前主席、澳大利亚证券和投资监管委员会前会长马克·强森在接受上证报记者采访时表示：“澳大利亚渴望与中方在金融服务方面加强交互，澳诸多金融机构看好中国庞大的财富管理市场，目前有很多法律机构正在帮助本土人士进入中国谋求发展。”</p>

<p>马克·强森强调，A股市场中的优质蓝筹更易被海外机构接受。强森指出：“外资机构投资风格更趋于中长线，价值投资风格稳定。尽管A股市场相比成熟市场波动较大，但其中不乏适合价值投资的标的。”上述观点得到国际投行认同。“外资私募落地可能首选大金融蓝筹作为投资组合，”一名海外投行人士对上证报记者表示，“未来可重点关注银行业中的混改标杆，保险业中的新业务价值大增企业，证券业中有竞争力的大中型券商。这些都是优质蓝筹的聚集地。”</p>

<p>对外资这条“鲶鱼”是否会过度分食国内市场的担忧，证大集团总裁助理兼私募投资总监谈佳隆对本报记者表示：“应该说（外资私募）带来了活水。国内私募在规范性、治理结构及对投资人保护方面都有待改善，海外正规大型私募机构进场，有望将更多国际经验带入中国，对私募行业整体发展将产生‘鲶鱼效应’。”</p>

<p>但也有一部分业内人士指出，外资参与中国市场难免水土不服。一家北京中型私募负责人对本报指出，“外资私募落地中国市场，最终涉及境外注册和境内募集两个环节，目前这些细节都没有具体时间表，因此外资入场还需要一段时间。一方面，从国内市场来看，目前很多基础性制度没有完全建立起来，外资对各种规则的熟悉需要较长时间。另外，外资投资周期往往要三到五年，国内私募投资周期通常更短，因此短期内外资业绩未必能跑赢国内机构，这对外资落地后的经营业绩又提出了挑战。”</p>

		</div>
	</div>
</section>
